[
  "calendar",
  "obsidian-style-settings",
  "dataview",
  "obsidian-smarter-md-hotkeys",
  "obsidian-scroll-offset",
  "templater-obsidian",
  "hotkeysplus-obsidian",
  "quickadd",
  "cm-typewriter-scroll-obsidian",
  "obsidian-tracker",
  "settings-search",
  "oz-clear-unused-images",
  "disable-cursor-blink",
  "obsidian-vimrc-support",
  "obsidian-git",
  "periodic-notes",
  "share-note",
  "obsidian-contextual-typography",
  "obsidian-image-toolkit",
  "obsidian-hider",
  "remember-cursor-position",
  "vim-toggle",
  "advanced-canvas"
]