[
  "calendar",
  "obsidian-style-settings",
  "dataview",
  "obsidian-smarter-md-hotkeys",
  "templater-obsidian",
  "hotkeysplus-obsidian",
  "cm-typewriter-scroll-obsidian",
  "settings-search",
  "disable-cursor-blink",
  "obsidian-vimrc-support",
  "obsidian-git",
  "periodic-notes",
  "obsidian-contextual-typography",
  "obsidian-image-toolkit",
  "obsidian-hider",
  "remember-cursor-position",
  "obsidian-linter"
]